{
  "-53b55ca4": "REALISATIES",
  "7f274abe": "Contact us",
  "-7cd1e088": "Tuin op maat van de klant",
  "-3a65d304": "Genieten doorheen de seizoenen",
  "33285f01": "Contacteer ons nu",
  "59bce589": "Afhankelijk van de stijl en tijd die u in de tuin wil steken, zoeken wij het meest geschikte ontwerp naar u wensen en budget",
  "4e266908": "OVER ONS",
  "47d20523": "Familiebedrijf",
  "-700ae74a": "Johny Quarem heeft als tuinarchitect en tuinaannemer al meer dan 30 jaar ervaring. Sinds een kleine 10 jaar brengt hij deze ervaring over aan zijn zoon Jonathan. Doorheen de jaren heeft hij ook de microbe van het tuinieren en alles wat er mee komt kijken te pakken. Het voordeel van een klein bedrijf is dat we zeer kort bij de klant staan en communicatie is belangrijk om elk project tot een goed einde te brengen",
  "155ba561": "Ontwerp",
  "5ed80dd": "hoe ?",
  "-3d04d3d7": "Alles begint met een vrijblijvend verkennend gesprek, liefst doen we dit ter plekke zo dat we duidelijk kunnen zien wat u wensen zijn en over welk soort terrein het gaat. We kunnen samen al dadelijk enkele ideeen uitwisselen en zo kijken welke kant jullie graag op willen. Met deze informatie gaan we aan de slag.",
  "-54ef6100": "aanleg",
  "1e44e971": "We vertrekken van een eigen ontwerp of ontwerp van een andere architect, maar een duidelijk ontwerp is de basis waarvan we vertrekken. Eens we dit hebben kunnen we gedetailleerde offertes uitwerken voor de verschillende stappen die we gaan nemen. Zo komen jullie niet voor verrassingen te staan achteraf. Vanaf dat dit allemaal duidelijk besproken is kunnen we aan de slag.",
  "-10ba7d78": "ONDERHOUD",
  "-637f601": "Tweejaarlijkse snoei voor de hagen, wintersnoei, zomersnoei, op regelmatige basis de tuin onderhouden. Er zijn verschillende formules mogelijk. We zijn ook in het bezit van een fytolicentie waardoor we jullie kunnen helpen met gewasbescherming en het onder controle houden van onkruid en plagen. Wij staan klaar om u tuin gezond en proper te houden.",
  "7e1534d7": "andere diensten",
  "-5dd76ab6": "Werken waar geen ontwerp voor nodig is",
  "2bdb2202": "Omheining",
  "39da4c0": "Wilt u enkel een omheining rond u bouwgrond of een beschutting voor meer privacy. Er zijn verschillende opties afhankelijk van de functie en afmetingen. ",
  "416749f": "Gazon",
  "-68d8d8ce": "Is het tijd om u gazon een onder handen te nemen ? Ook hier zijn weer verschillende opties, afhankelijk van functie en budget. Zo kan u van een perfecte gazon starten en is het een stuk eenvoudiger om de gazon zo perfect mogelijk te houden. Kunstgras is in sommige gevallen een goed alternatief ook hier kunnen we u mee helpen.",
  "-48a8dcc": "Verharding",
  "-34655ba4": "Als u enkel een bepaalde verharding wil aanleggen is hier ook niet altijd een ontwerp voor nodig. Wil u bijvoorbeeld een bestaand terras opfrissen of uitbreiden. We zoeken naar de juiste materiaalkeuze die past bij het geheel en functie en maken u ook hier weer een sterke prijs !",
  "-41d128d2": "Contacteer ons nu voor een vrijblijvende offerte",
  "-64104400": "Contact",
  "-6f715ba": "Tuinen Quarem BV",
  "-709f48a4": "Realisaties",
  "-2ee76a1": "Daalstraat 4",
  "64a595": "3850 Nieuwerkerken",
  "-470a4959": "011/68.32.05",
  "-5cfb5cf4": "0476/88.60.93",
  "b66613d": "j.quarem@telenet.be",
  "15cb67ca": "BE 0775.875.680",
  "-11d4bbff": "Protected Page",
  "-f5c4b5f": "Incorrect password. Please try again.",
  "-40b0787c": "Page Not Found",
  "583f3656": "The page you are looking for doesn't exist or has been moved.",
  "2ba98276": "Go Back to Safety",
  "7f2746de": "Contact Us",
  "-594c6585": "Contact formulier",
  "33421e28": "Dankjewel om het formulier in te vullen, we nemen zo snel mogelijk contact op.",
  "24ed3f": "Naam",
  "7b74f7f9": "Email adres",
  "5a7c2646": "Telefoonnummer",
  "-d0c274b": "bericht",
  "756af440": "Dankjewel ! We hebben u bericht ontvangen.",
  "-46c12344": "Oeps! Er is iets misgegaan.",
  "4d5ee6c6": "TUINEN QUAREM BV",
  "6382b000": "CONTACT",
  "78a75772": "j.quarem@gmail.com",
  "2ce63da7": "(011)683205",
  "5d5ef152": "(0476)886093",
  "3d503d2b": "No items found.",
  "-6d5fea1e": "Heading"
}